[
  {
      "id": 22236,
      "name": "Мальчик с ружьем",
      "post": "Новая глава тайтла \"Мальчик с ружьём\"!\n\nСсылка на тайтл: https://remanga.org/manga/hunting-rifle-boy\n\nОписание: Новый проект от популярного автора Ким Карнби. Расскажет нам о мальчике, который станет оружием.\n\n#ShotgunBoy@judgesalliance",
      "pic": "photo-199812450_457239606"
  },
  {
      "id": 45772,
      "name": "Я воспитала своего друга детства тираном",
      "post": "Новая глава!\n\"Я воспитала своего друга детства тираном\"!\n\nСсылка на тайтл: https://remanga.org/manga/i-raised-my-childhood-friend-as-a-tyrant\n\nОписание: Моя душа перенеслась в тело подруги детства главного героя. По сюжету она умирает в юном возрасте и превращает главного героя романа в тирана. Я думала, что после того, как, соответствуя содержанию произведения, возьму его преступление на себя и погибну, смогу вернуться обратно в реальность… Однако почему я возвратилась в то время, когда мне десять лет? Оригинал романа пошёл как-то не по плану? Ну, ничего не поделаешь! Я надеялась, что на этот раз мне успешно удастся переместиться назад в реальный мир… Однако мой тиран уж больно добрый!\n«У меня нет интереса к императорскому престолу.»\n«Что?» - Чего? Разве он говорил такое раньше?\n«О чём ты? Ты же должен стать императором…» - и встретить главную героиню, и жить так, как гласит оригинал. Только так я смогу вернуться обратно!\n«Бише» - голос Джейда, который звал меня, стал понижаться…\n«Я не могу отпустить тебя… Не важно, по какой причине тебе нужно уйти».\nНежная улыбка и тревожный взгляд, что скрывается за ней… Похоже, этот парень что-то знает...\n\n#Iraisedmychildhoodfriendasatyrant@judgesallianceм",
      "pic": "photo-199812450_457239607"
  },
  {
      "id": 8694,
      "name": "Возрождение иного императора",
      "post": "Новая глава тайтла \"Возрождение Иного Императора\"! \n \nСсылка на тайтл: https://remanga.org/manga/another-emperor-reborn \n \nОписание: Однажды, весь мир захлестнула невообразимая энергия. Так, по всему земному шару начали появляться люди с невиданными доселе способностями. Но одновременно с тем, толчок в развитии получили и высшие существа. Некоторые таинственные могущественные расы начали постепенно отходить… от беспробудного векового сна. С течением времени, вся власть над миром перешла в руки одной королевской семьи. Но вот, в один прекрасный день, в тело незаурядного человеческого паренька вселяется душа императорского принца. \n \n#AnotherEmperorReborn@judgesalliance",
      "pic": "photo-199812450_457239590"
  },
  {
      "id": 13370,
      "name": "Клинер К",
      "post": "Новая глава нашего НОВОГО тайтла \"Клинер К\"!\n\nСсылка на тайтл: https://remanga.org/manga/sweeper-k\n\nОписание: Главный герой, Ким Джин, работает секретным агентом Национальной разведывательной службы. Однажды, когда Ким Джин отправился на миссию за границу, его дочь, Ким Су Хи, избили и изнасиловали.\nТем не менее, все виновники вышли сухими из воды, ведь их родители уважаемые люди. После этих и последующих событий, Ким Джин выходит на тропу мести...\n\n#CleanerK@judgesalliance",
      "pic": "photo-199812450_457239609"
  },
  {
      "id": 10680,
      "name": "1 секунда",
      "post": "Если вы хотели что-то необычное и интересное, то этот тайтл для вас.\n\n\"1 Секунда\" - новая глава!\n\nСсылка на тайтл: https://remanga.org/manga/1-second\n\nОписание: Легендарный пожарный с успехом спасения 100%. Каковы его способности?\n\nТэги: #Веб #Вцвете #ГГмужчина #Навыки #Cпособности #Боевик #Драма #Повседневность #Приключения #Сверхъестественное\n\n#1Second@judgesalliance",
      "pic": "photo-199812450_457239604"
  },
  {
      "id": 8565,
      "name": "Девушка из анонимного чата!",
      "post": "Вышла новая глава нашего тайтла, \"Девушка из анонимного чата!\"\n\nСсылка на тайтл: https://remanga.org/manga/the-girl-from-random-chatting\n\nОписание: Джун У ненавидит школу и с трудом заводит друзей. Единственное, что приносит ему счастье — разговоры с незнакомцами в анонимном чате. В этом АнонЧате Джун У знакомится с девушкой, которая оказывается его одноклассницей, по имени Сон А. Сон А даже не догадывается о том, кто её новый знакомый! Сможет ли Джун У побороть свою социофобию и стать ближе к ней в реальной жизни?\n\nТэги: #Веб #Вцвете #Хикикомори #ГГмужчина #Драма #Элементыюмора #Повседневность #Романтика #Сёнэн #Школа\n\n#TheGirlFromRandomChatting@judgesalliance",
      "pic": "photo-199812450_457239601"
  },
  {
      "id": 46749,
      "name": "Поднятие уровня с помощью Даосизма",
      "post": "Новая глава нашего тайтла \"Поднятие уровня с помощью Даосизма\"!\n\nСсылка на тайтл: https://remanga.org/manga/super-shinto\n\nОписание: Главный герой - Бай Цзыюэ, перерождается в другом мире, где есть призраки, демоны и бессмертные. Также он пробуждает систему, улучшающую физические характеристики. Изучение тысяч упражнений и техник, приобретение теории и практического опыта, создание своих собственных упражнений, становление самым сильным в мире, чтобы уничтожать демонов, призраков и бандитов - всё это вы увидите в данном проекте!\n\n#RaisingthelevelwithDaosim@judgesalliance",
      "pic": "photo-199812450_457239599"
  },
  {
      "id": 42990,
      "name": "Реинкарнация скелета",
      "post": "Новая глава тайтла, \"Реинкарнация Скелета\"!\n\nСсылка на тайтл: https://remanga.org/manga/the-revolt-of-the-bones-from-the-fire-and-ash\n\nОписание: Давным-давно по всему миру начали образовываться порталы подземелий, из которых вылазили огромные монстры. В то же время среди людей начали появляться люди, обладающие сверхчеловеческой силой. Их именовали пробужденными. Этот мир, который больше похож на фэнтези новеллу... мир, в котором я живу. Однажды я случайно попал в одно из таких подземелий через портал странного цвета. Отныне моя жизнь, в которой мне приходилось только зарабатывать деньги ради выживания, полностью изменится.\n\n#ReincarnationofSkeleton@judgesalliance",
      "pic": "photo-199812450_457239598"
  },
  {
      "id": 11917,
      "name": "Мастер меча, живущий на крыше",
      "post": "Новая глава тайтла \"Мастер меча, живущий на крыше\"!\n\nСсылка на тайтл: https://remanga.org/manga/blade-master-from-the-roof\n\nОписание: Во время учёбы в средней школе главный герой Так Се Ён был избит восемью одноклассниками. Спустя девять месяцев, отойдя от комы, он узнает, что его родители покончили собой, дабы привлечь внимание общественности на произошедшее с сыном. Вследствие, было возбуждено уголовное дело об избиении и, несмотря на усилия нападавших, что хотели сокрыть это дело, они все же были наказаны. И хотя правосудие свершилось, Се Ена не покидало чувство ненависти и боязнь к окружающему миру. Прошло несколько лет, но он так и не смог выйти из дома. Но вот однажды он слышит странный звук и решается переступить порог своей квартиры. А за дверью, на крыше дома, его ожидает \"Меч воина\" (он живёт в надстройке, а потому за дверью у него не лестница, а крыша). Голос духа шепчет ему: \"Хочешь стать сильнее: возьми меч и беги, беги и маши, маши, пока все силы не иссякнут. Вот и все!\" И так, он берет этот меч и месть его начинается.\n\n#BladeMasterFromTheRoof@judgesalliance",
      "pic": "photo-199812450_457239593"
  },
  {
      "id": 44842,
      "name": "Рыцарь огня",
      "post": "Новая глава нашего тайтла \"Рыцарь Огня\"!\n\nСсылка на тайтл: https://remanga.org/manga/knight-of-the-remaining-fire\n\nОписание: Мой брат-близнец, единственный член семьи, восходящая звезда и главный кандидат на становление рыцарем, был убит. В отличие от него, у меня совсем не было таланта к боевым искусствам. Однако ради того, чтобы отомстить за своего брата, я должен стать сильнее.\n\n#FireKnight@judgesalliance",
      "pic": "photo-199812450_457239596"
  },
  {
      "id": 17860,
      "name": "Система судного дня",
      "post": "Новая глава тайтла \"Система Судного Дня\"!\n\nСсылка на тайтл: https://remanga.org/manga/doomsday-online\n\nОписание: Конец света, Гу Цин Шань человек, вырвавшийся на свободу из времени и пространства, вернувшийся к краху прежнего мира, решивший изменить судьбу прошлого. Но с течением времени он постепенно понимает, что конец всего и вся было не по простой причине...\n\n#DoomsdayOnline@judgesalliance",
      "pic": "photo-199812450_457239594"
  },
  {
      "id": 30686,
      "name": "Батя Старшеклассник",
      "post": "Новая глава тайтла \"Батя Старшеклассник\"!\n\nСсылка на тайтл: https://remanga.org/manga/feed-baby?subpath=about\n\nОписание: История человека, воскресшего из мертвых начинается сейчас!\n\nПапу, который в своей жизни видит только свою дочь, ждет внезапная смерть.\n\nТеперь его миссия состоит в том, чтобы защитить свою дочь от 12 хулиганов, используя своего могущественного персонажа из вебтунов, которого он создал когда был жив!\n\nКак папа, он никогда не позволит, чтобы над его дочерью издевались. А если он это увидит. То он не оставит этих хулиганов в покое.\n\n\"Если ты обидел мою дочь, то тебе П*ЗДЕЦ!\"\n\n#Batya@judgesalliance",
      "pic": "photo-199812450_457239597"
  },
  {
      "id": 45252,
      "name": "Главная героиня хочет сделать из меня мачеху",
      "post": "#manhwa@judgesalliance\n#ProtagonistIsGoingToMakeMeAStepmother@judgesalliance\n\nНовая глава нашего тайтла!\nГлавная героиня хочет сделать из меня мачеху - 31 глава!\n\nОписание:\nДейзи Хайди попала в мир книги, которую она написала со своими друзьями ради забавы. Там её встречает герцог, что души не чает в своей дочурке. С этого момента начинаются проблемы...\n\"Что же происходит с моей дочерью в твоём романе?\"\n\"...Десять мужских персонажей?!\"\nГерцог ради безопасности своей дочери готов даже развязать войну с соседними государствами. Если ничего не предпринять, могут пострадать невинные люди.\n\"Я позабочусь о вашей дочери!\"\nС этого момента Дейзи становится няней миледи, однако дочь герцога ведёт себя очень странно.\nПочему она всё время пытается сблизить Дейзи и своего отца?\n\nЧитать на РеМанге:\nhttps://remanga.org/manga/as-black-heroith-is-going-to-make-me-a-stepmother?subpath=content",
      "pic": "photo-199812450_457239592"
  },
  {
      "id": 15138,
      "name": "Владыка Лука и Клинка",
      "post": "Новая глава тайтла \"Владыка Лука и Клинка\"!\n\nСсылка на тайтл: https://remanga.org/manga/sword-master-of-the-palace\n\nОписание: Лук - это оружие, способное убить не только того, кто стоит на видном месте, но и воина, запрятавшегося в гуще событий. Только представьте, как в вас целится орудие, которого не видно. Черт, да что вообще может быть страшнее?\n\nИ так, наше приключение… начинается.. История великого труженика… история... о путешествии в поисках женщины, назначенной ему судьбой. О герое... о воине, что пройдет грандиозный путь… во имя добра и справедливости. Это сказ о непобедимом… властелине лука и меча.\n\nЛетящая стрела укажет путь, я буду следовать за ней, покуда не взойду… на Олимп славы!\n\n#LordoftheBowandBlade@judgesalliance",
      "pic": "photo-199812450_457239608"
  },
  {
      "id": 10146,
      "name": "Реинкарнация Военного",
      "post": "Новые главы тайтла, \"Реинкарнация Военного\"!\n\nСсылка на тайтл: https://remanga.org/manga/god-of-blackfield\n\nОписание: Те, кто сражался с ним на поле боя в Африке, в страхе и трепете называл его «богом Черного Поля». Однако, Кан Чан, руководивший операцией по убийству Масаллана, лидера суннитской группировки SISS, был убит таинственной пулей, которая пролетела позади него. В промежутках между тем, как его глаза медленно закрывались и открывались, он постепенно один за одним терял своих коллег, которые верили и следовали за ним. В конце концов его глаза беспомощно сомкнулись. Потерпевший предательство Кан Чан ждал своей смерти, однако каким-то неведомым образом он переносится через 3 года и возвращается в Корею. Ему 19 лет, он изгой и это совсем другой «Кан Чан». Так начинается путешествие Кан Чана в поисках правды о реинкарнации и мести предателю!\n\n#GodOfBlackfield@judgesalliance",
      "pic": "photo-199812450_457239586"
  },
  {
      "id": 49906,
      "name": "Военный раб, ставший мастером боевых искусств",
      "post": "Новая глава нашего тайтла \"Военный раб, ставший мастером боевых искусств!\n\nСсылка на тайтл: https://remanga.org/manga/the-kingdom-of-peace\n\nОписание: Главный герой - Чон Гван, будучи ребенком, попадает в военное рабство. Больше десяти лет он не видел своего отца и сестренку. Согласно уговору с преемником одной из сильнейших гильдий, он должен принести голову двадцати мастеров боевых искусств, и только тогда ему даруют свободу. Чон Гван жил мыслью о скором возвращении домой, однако... его обманули. Тогда он решает сбежать...\n\n#FullMoonAtSunrise@judgesalliance",
      "pic": "photo-199812450_457239610"
  },
  {
      "id": 46762,
      "name": "Чертоги Небесной Кары",
      "post": "Новая глава тайтла \"Чертоги Небесной Кары\"!\n\nСсылка на тайтл: https://remanga.org/manga/custom-heavenly-court?subpa..\n\nОписание: После вознесения Хы Сю нашел себя в разрушенных небесных чертогах, от которых практически ничего не осталось. Ну что же, раз я тут, то пора заняться делом! Мы все восстановим! А я - стану карой небесной. Вознесшиеся люди: красавица с копьем, святая дева, сдерживающая свою похоть, лоля и ее духовные компаньоны... удары током, плавленый воск, плетка... ты у меня точно вознесешься! Владыка подземного царства и девятихвостая королева лис крадут у меня людей?! Вы пойдете со мной. в небесные чертоги с милыми девочками!\n\n#HallsofHeavenlyJudgment@judgesalliance",
      "pic": "photo-199812450_457239391"
  },
  {
      "id": 17206,
      "name": "ПейнКиллер",
      "post": "Новый тайтл - \"ПейнКиллер\"!\n\nОписание: \"Я верный раб Божий, проповедник правосудия\".\n200 лет назад в эпоху мрачной войны и кровопролития на Землю явился луч света в виде бога справедливости Лэто. Все верили, что этот Бог сможет привести всех к мирной эпохе. Однако, все это оказалось ложью...\nЭта вера предала меня и уничтожила то, что я лелеял больше всего на свете. Сейчас у меня есть единственный путь, тот который я выбрал сам.\n\nСсылка на тайтл: https://remanga.org/manga/painkillerr\n\n#JudgesAlliance\n#PainKiller@velheorcorporation #manhwa@velheorcorporation",
      "pic": "photo-199812450_457239345"
  },
  {
      "id": 11883,
      "name": "АРК",
      "post": "Если обожаете ЛЛС, то это точно для Вас, ибо Гг тут такой же!\n\nХён Ву - обычный безработный, прожигающий свою жизнь в видеоиграх. Из-за того, что его единственная сильная сторона это игры, он мечтает устроиться на работу в крупную компанию. Ему кажется, что эта мечта несбыточная, однако он всё же получает шанс изменить свою жизнь. Собеседование в \"Global Exus\" пройдёт в виде экзамена в игре?! У него с детства не было отца, сейчас его мать тяжело больна, и они на грани бедности, это возможность изменить всю его жизнь. Вооружённый лишь своей жёсткой натурой, Хён Ву приходит в \"Новый Мир\", чтобы завоевать его!\n\nАрк - главы 23 и 24!\n\nСсылка на тайтл: https://remanga.org/manga/ark?subpath=content\n\n#Веб #Вцвете #Демоны #Магия #Средневековье #Антигерой #Призраки #Духи #Видеоигры #Монстры #Выживание #Виртуальнаяреальность #Эльфы #Артефакты #Волшебныесущества #Геймеры #Гильдии #ГГмужчина #Гоблины #Драконы #Рангисилы #Жестокиймир #Игровыеэлементы #Квесты #Навыки #Cпособности #Насилие #Жестокость #Нежить #Подземелья #Система #УмныйГГ #Прокачка #Боинамечах #Боевик #Героическоефэнтези #Драма #Игра #Фантастика\n\n#JudgesAlliance\n#ARK@velheorcorporation\n#manhwa@velheorcorporation",
      "pic": "photo-199812450_457239368"
  },
  {
      "id": 11198,
      "name": "Первобытный Охотник",
      "post": "Вышла новая глава нашего тайтла \"Первобытный охотник\"!\n\nСсылка на тайтл: https://remanga.org/manga/the-first-hunter\n\nОписание: В один миг, Мир канул в Лету и орда Монстров пришла, чтобы взять контроль над землей, но в этом хаосе пробудилась группа людей, и получила разные способности. Они погрузились в ожесточенную битву, дабы защитить свой дом.\n\nТэги: #Вцвете #Монстры #Артефакты #ГГмужчина #Навыки #Cпособности #УмныйГГ #Прокачка #Боевик #Постапокалиптика #Приключения #Триллер #Фэнтези\n\n\n#TheFirstHunter@judgesalliance",
      "pic": "photo-199812450_457239580"
  },
  {
      "id": 9176,
      "name": "Я фанатею пo принцу",
      "post": "Новая глава нашего тайтла,\n\"Я фанатею по принцу\"!\n\nСсылка на тайтл: https://remanga.org/manga/im-a-fan-of-the-prince\n\nОписание: Девушка, у которой было хобби — писательство, написала роман об одном из претендентов на трон. Он попался на глаза королевской семьи, и её арестовали за неуважение. Но благодаря этому полному преклонения произведению репутация принца улучшилась, и его старшая сестра решила воспользоваться этим в политических целях. И хоть на деле у принца оказался отвратительный характер, героиня начала с ним сближаться…\n\nТэги: #Веб #Вцвете #ГГженщина #Аристократия #Драма #История #Элементыюмора #Романтика #Фэнтези\n\n#Imafanoftheprince@judgesalliance",
      "pic": "photo-199812450_457239527"
  }
]
